Repository: giellalt/corpus-sme
Catalog: prestable/tmx/nob2sme/admin/sd/samediggi.no/samediggi-article-1373.html.tmx
Source language: sme
Languages: nob

source: PRD : Davviguovllut ja eamiálbmogiid vuoigatvuođat guovddážis riikkaidgaskasaččat
nob: PRM : Internasjonalt fokus på nordområdene og urfolks rettigheter

source: Davviguovloovddideapmi , olmmošvuoigatvuođat ja dálkkádatrievdamiid váikkuhusat berrejit leat guovddášsuorggit Sámedikki riikkaidgaskasaš barggus boahtteáiggis .
nob: Nordområdeutvikling , menneskerettigheter og konsekvenser av klimaendringene bør være fokusområder i Sametingets framtidige internasjonale arbeid .

source: Dan oaivvilda Sámediggeráđđi , mii čalmmusta dieđáhusa » Eamiálbmogiid boahtteáiggi ovddideapmi ” Sámedikki dievasčoahkkimis 2006 skábmamánus .
nob: Det mener Sametingsrådet , som presenterer meldingen ” Utvikling for urfolks framtid ” for Sametingets plenum i november 2006 .

source: Almmuhan Hivand , Pål .
nob: Publisert av Hivand , Pål .

source: Maŋimustá rievdaduvvon 29.10.2006
nob: Sist endret 29.10.2006

source: © Kenneth Hætta
nob: Aili Keskitalo ( 1 ) © Kenneth Hætta

source: - Mii áigut nannet rastá barggu ja ollu bidjat fuomášumi riikkaidgaskasaš áššiide boahttevaš áiggis .
nob: - Vi vil styrke det grenseoverskridende samarbeidet og betydelig øke oppmerksomheten om de internasjonale spørsmålene i tiden som kommer .

source: Eamiálbmogat ellet garra deattu vuolde industriija dáfus , kultuvrralaččat ja dálkkádatlaččat .
nob: Urfolkene er under sterkt press , industrielt , kulturelt og klimatisk .

source: Riikkaidgaskasaš ovdáneapmi báidná sakka eami ¬álbmogiid ja dan maid eanet fertet báidnigoahtit eamiálbmogiid jietna , oaivvilda Sámedikki presideanta Aili Keskitalo .
nob: Den internasjonale utviklingen preger sterkt urfolkene og må i større grad også preges av urfolkenes stemme , mener sametingspresident Aili Keskitalo .

source: Sámediggeráđđi lea evttohan ollu doaibmabijuid mat galget nannet olmmošvuoigatvuođaid ja nie váikkuhit ahte eami ¬álbmogat duohtavuođas sáhttet mearridit iežaset ovdáneami ja ieža gozihit beroštumiiddis riikkaidgaskasaččat .
nob: Sametingsrådet foreslår derfor en rekke tiltak som skal styrke menneskerettighetene og slik bidra til at urfolkene reelt sett kan bestemme over sin egen utvikling og selv ivareta sine interesser internasjonalt .

source: Mihttomearrin lea sihkkarastit dássásašvuođa ja ovttalágan ovdánanvejolašvuođaid buot olmmoščearddaide .
nob: Målet er å sikre likeverd og like utviklingsmuligheter for alle folkegrupper .

source: Sámediggeráđđi háliida danne ásahit mekanismmaid nu ahte sámiide ja eará eamiálbmogiidda lea vejolaš sihkkarastit eamiálbmot guovlluid minerála- ja petroleuma ¬doaimma ja eará resurssaid roggamis boahtán oasi badjebáhcagis , ja ahte ásahuvvojit etihkalaš ja olmmošrievttálaš standárddat ealáhuseallinoasálaččaid váste mat doibmet eamiálbmotguovlluin .
nob: Sametingsrådet ønsker derfor å etablere mekanismer for at samene og andre urfolk sikres deler av overskuddet fra utvinning av mineral- og petroleumsvirksomhet og andre ressurser i urfolkenes områder , og at det etableres etiske og menneskerettslige standarder for næringslivsaktører som opererer i urfolksområdene .

source: - Dát mearkkaša ahte stáhtat dohkkehit eamiálbmogiid iešmearridanvuoigatvuođa ja ahte eamiálbmogiidda addojuvvo iešheanalis jietna dain orgánain gos eamiálbmotpolitihkka hábmejuvvo .
nob: - Det innebærer at statene anerkjenner urfolkenes rett til selvbestemmelse og at urfolkenes gis en selvstendig stemme i de organer hvor urfolkspolitikken utformes .

source: Eamiálbmogiidda čuohcá hui sakka deaddu industriija , stuorraservdoaga ja dálkkadatrievdamiid beales .
nob: Urfolkene står overfor enormt press fra industri , storsamfunn og klimautviklingen .

source: Jos eamiálbmotservodagat galget sáhttit váikkuhit konstruktiivvalaččat ja sihkkarastit iežaset baohtteáiggi , de fertet mii oažžut vuoigatvuođa , vejolašvuođa ja resurssaid searvat riikkaidgaskasaš bargui , dadjá Keskitalo .
nob: Dersom urfolkssamfunnene skal kunne bidra konstruktivt og sikre sin egen framtidige eksistens , må vi gis retten , anledningen og ressursene til å delta i internasjonale arbeidet , sier Keskitalo .

source: Sámediggepresideanta
nob: Sametingspresident

source: Telefuvdna
nob: Telefon

source: Mobila
nob: Mobil
